[
  "tldraw",
  "obsidian-auto-link-title",
  "math-in-callout",
  "calendar",
  "oz-clear-unused-images",
  "editing-toolbar",
  "obsidian-completr",
  "obsidian-icon-folder",
  "image-captions",
  "image-converter",
  "oz-image-plugin",
  "obsidian-importer",
  "ink",
  "obsidian-latex-suite",
  "url-into-selection",
  "settings-search",
  "obsidian-text-format",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-smart-typography",
  "slide-note",
  "remember-cursor-position",
  "homepage",
  "obsidian-file-color",
  "codeblock-customizer"
]